
export default [
    {
        step: 0,
        phrase: [
            [
                '레일라를 소개한다.',
                '2025년, 레일라는 주 4회 집에서 일한다. 재택근무가 일상이 된 건 2020년 봉쇄조치 이후부터다.'
            ],
        ],
        image: ['1a.png'],
    },
    {
        step: 1,
        phrase: [
            [
                '출근하는 날이면, 레일라는 오전 6시30분에 집을 나선다.'
            ],
        ],
        image: ['2a.png'],
    },
    {
        step: 2,
        phrase: [
            [
                '오전 7시, 회사에 도착한 레일라. 출근 인원을 분산시키기 위해 근무자마다 출근 시간이 조금씩 다르다.'
            ],
            [
                '출근날은 주로 회의가 많다. 다른 업무는 굳이 회사에서 하지 않아도 할 수 있기 때문이다.'
            ],
            [
                '레일라 회사의 사무실은 여러 회사가 입주한 큰 건물 안에 있었다. 지금은 사무실 규모를 줄여 작은 건물을 단독으로 사용하고 있다.'
            ],
        ],
        image: ['3a.jpg'],
    },
    {
        step: 3,
        phrase: [
            [
                '회사 건물 1층에는 열 스캐너가 자리 잡고 있다. 36.5도. 정상 체온이다.'
            ],
        ],
        image: ['4b.png'],
        layout: ['layout-step3.jpg'],
    },
    {
        step: 4,
        phrase: [
            [
                '그 옆에는 얼굴 인식 카메라가 있다. 카메라가 레일라를 직원으로 인식하자, 회사 출입문이 열렸다. 그가 손으로 직접 작동해야 하는 건 없다. 모든 것이 비대면으로 진행된다.'
            ]
        ],
        image: ['4c.png'],

    },
    {
        step: 5,
        phrase: [
            [
                '"4층이요." 우리에게 익숙한 엘리베이터 버튼이 사라졌다. 음성으로 목적지를 인지한다. 엘레베이터는 최대 2인까지만 탈 수 있다.'
            ]
        ],
        image: ['5b_optimised.gif'],
        layout: ['layout-step5.jpg'],
    },
    {
        step: 6,
        phrase: [
        ],
        image: ['5c.png'],
        layout: ['layout-step6.jpg'],
    },
    {
        step: 7,
        phrase: [
            [
                '4층에서 복도를 따라 내려가 문을 통과하면 사무실이 나온다. 예전보다 복도가 넓어져 직원들 간 일정 거리를 유지하는 것이 더 수월해졌다. 바이러스가 건물 내에서 전파할 가능성을 줄이기 위한 설계다.'
            ]
        ],
        image: ['6b.png'],
        layout: ['layout-step7.jpg'],
    },
    {
        step: 8,
        phrase: [
            [
                '들어가기 전 문 앞에 있는 손 소독제를 사용하는 것은 이제 습관이 됐다.'
            ]
        ],
        image: ['7b.png'],
        layout: ['layout-step8.jpg'],
    },
    {
        step: 9,
        phrase: [
            [
                '책상에 앉은 레일라. 책상 패널을 포함해 대부분의 가구는 항균 기능이 있는 소재로 만들어졌다. 청소도 쉽고 항균 기능이 뛰어나기 때문이다.'
            ]
        ],
        image: ['8b.png'],
        layout: ['layout-step9.jpg'],
    },
    {
        step: 10,
        phrase: [
            [
                '그는 커피를 타기 위해 부엌으로 향한다. 부엌 가구의 손잡이는 구리로 돼 있다. 구리는 가격이 비싸지만, 자연적으로 바이러스의 확산을 억제하는 효과가 있기 때문이다.'
            ]
        ],
        image: ['8c.png'],
        layout: ['layout-step10.jpg'],
    },
    {
        step: 11,
        phrase: [
            [
                '회사 내 냉방 시스템은 균과 바이러스를 박멸하기 위해 자외선을 사용한다. 또 세균이 번식하는 것을 억제하기 위해 건물 주변에 고정된 센서와 웨어러블 센서를 활용해 일정 습도를 유지한다.'
            ]
        ],
        image: ['9b_optimised.gif'],
        layout: ['layout-step11.jpg'],
    },
    {
        step: 12,
        phrase: [
            [
                '전에는 개방형 사무실이었지만, 코로나19 사태 이후 사무실 설계도 바뀌었다. 그래도 책상의 왼편 칸막이는 투명한 플라스틱으로 제작돼 동료들의 얼굴을 볼 수 있다. 칸막이는 바닥에 고정돼 있지만, 위쪽은 분리가 가능하다. 발병 위험이 높으면 칸막이가 올라가고, 위험이 가라앉으면 뗄 수 있는 구조다.'
            ]
        ],
        image: ['10b.png'],
        layout: ['layout-step12.jpg'],
    },
    {
        step: 13,
        phrase: [
            [
                '레일라의 책상 앞에는 여러 식물이 있다. 여기저기 설치된 플라스틱 칸막이에 싫증을 느낀 직원들의 고충이 반영됐다. 식물이 없었을 땐, 사무실이 마치 병원 같았다. 레일라는 식물이 좋다.'
            ]
        ],
        image: ['10c.png'],
        layout: ['layout-step13.jpg'],
    },
    {
        step: 14,
        phrase: [
            [
                '오전은 새 프로젝트에 대해 회의를 하며 보냈다. 동료들과 직접 대면하는 회의였지만, 서로 사회적 거리를 두고 진행했다. 이런 회의 때문에 레일라는 주 1회 회사에 직접 출근한다. 온라인으로 하는 것보다 직접 만나서 회의했을 때 더 좋은 결과가 나오기 때문이다.'
            ]
        ],
        image: ['11b.png'],
        layout: ['layout-step14.jpg'],
    },
    {
        step: 15,
        phrase: [
            [
                '벌써 오후 4시다. 퇴근할 시간이다. 2020년 봉쇄 이후 레일라는 친구와 함께 도시 외곽으로 이사했다. 출퇴근 길이 길어졌지만, 일주일에 한 번뿐이라 개의치 않는다.'
            ]
        ],
        image: ['12a.png'],
    },
    {
        step: 16,
        phrase: [
            [
                '집이 넓어졌다. 레일라의 개인 공간도 넓어졌다는 뜻이다. 처음에 봉쇄령이 내려졌을 때, 재택근무가 몇 주간 지속할 것이라 생각했다. 부엌 식탁과 노트북만 있으면 할 수 있겠지 생각했던 때다.'
            ]
        ],
        image: ['13a.jpg'],
    },
    {
        step: 17,
        phrase: [
            [
                '하지만 몇 주는 몇 달이 됐고, 몇 달은 몇 년이 됐다. 분리된 사무실 공간이 필요하다는 것을 느꼈지만, 전에 살던 아파트는 너무 작았다.'
            ]
        ],
        image: ['13b.png'],
    },
    {
        step: 18,
        phrase: [
        ],
        image: [],
    },
    {
        step: 19,
        phrase: [
            [
                '레일라는 새로 이사한 집 2층 침실 한켠에 사무실 공간을 마련했다. 높이를 조절할 수 있는 책상과 의자를 장만했고, 업무 문서를 보관할 수 있는 서랍도 샀다.'
            ],
            [
                '전에는 몰랐던 조명의 중요성도 느꼈다. 천장에 핀조명을 설치하고 좋은 책상 램프도 하나 장만했다.'
            ],
        ],
        image: ['14b.png'],
    },
    {
        step: 20,
        phrase: [
            [
                '레일라는 요즘 이중창을 설치하기 위해 돈을 모으고 있다. 지금 집이 도로변에 있어 바깥 소음에 집중이 깨질 때가 종종 있기 때문이다. 전에는 소음 문제 때문에 돈을 쓸 것이라고 상상도 못 했다.'
            ]
        ],
        image: ['14b.png'],
    },
    {
        step: 21,
        phrase: [
            [
                '다락방 증축과 정원에 따로 사무실을 짓는 것도 고려했지만, 그는 일단 2층 침실에 마련한 사무실 공간에 만족한다.'
            ],
            [
                '레일라가 주로 생활하는 공간의 많은 것이 바뀌었다. 많은 사람도 그렇게 느낄 것이다.'
            ],
        ],
        image: ['15b.png'],
        layout: ['layout-step21.jpg'],
    },
];
